StruSoft.Interop.StruXml.Data.Wl_external_wall_type


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.At_0_degree


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.At_90_degree


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.At_180_degree


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.At_270_degree


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Base_shell


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Direction_point


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Guid


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Last_change


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Action


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.Load_stripes


StruSoft.Interop.StruXml.Data.Wl_external_wall_type.AnyAttr
